Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/bible/svenskakyrkan/finsktrk.htm.html.tmx
Source language: fin
Languages: sma

source: Kirkollisvaalit 18. syyskuuta.
sma: Gärhkoeveeljeme skiereden 18 b: n.

source: Sinä valitset.
sma: Datne dihte mij åadtjoeh veeljedh.

source: Ruotsin kirkossa on yli 7 miljoonaa jäsentä ja sen kantavana voimana ovat ihmiset, jotka haluavat osaltaan jakaa vastuuta ja kehittää ja muokata kirkon tulevaisuutta.
sma: Sveerjen gärhkosne 7,2 miljonh lihtsegh, jih almetjh meatan mejtie diedtem utnieh gärhkoem öövtiedidh båetije beajjan.

source: 18. syyskuuta kaikilla Ruotsissa kirjoissa olevilla 16 vuotta täyttäneillä jäsenillä on mahdollisuus vaikuttaa siihen, keiden vastuulle Ruotsin kirkon ohjaaminen annetaan neljäksi tulevaksi vuodeksi.
sma: Skiereden 18.b:n gaajhkh lihtsegh mah 16 jaepien båeries sjidteme

source: Ruotsin kirkon toiminta on monipuolista ja se kattaa laajan kentän.
sma: Sveerjen gärhkoe sjiere barkoem åtna jih joekoen jijnjnh barkoeh.

source: Kirkko haluaa olla yhteenkuuluvuuden, hengellisyyden ja Jumala-yhteyden kohtauspaikka, jossa on tilaa kysymyksille ja keskusteluille.
sma: Gärhkoe säjhta sijjie årrodh gyhtjelasside jih soptsestimmide, sijjie gusnie ektesne årrodh, voejkenem jih Jupmelem gaavnedh.

source: Kirkko, joka antaa toivoa ja myötävaikuttaa ihmisten henkiseen terveyteen.
sma: Gärhkoe mij gaahpene jih dihte barka almetjidie mah nåake utnieh.

source: Avoin ja läsnäoleva kirkko, joka on heikompien puolella ja jossa kristillinen ja humaani arvoperusta toteutetaan käytännön toiminnassa, niin täällä kotona kuin ulkomailla, niin ilossa kuin surussa, niin arjessa kuin juhlassa.
sma: Gusnie vierhtiemaadtoe kristeldahken mietie jih guktie almetjh hijven ussjedh nemhtie edtja gärhkoe barkedh, daesnie mijjen rijhkesne jih ålkoelaantine, aavosne jih sårkosne, aarkebiejjine jih aejlegsbiejjine.

source: Mihin Ruotsin kirkon tulee käyttää voimansa ?
sma: Gusne edtja Sveerjen gärhkoe stööremes barkoem biejedh ?

source: Katastrofien ja onnettomuuksien jälkihoito ?
sma: Sijjine årrodh gusnie goerpe jih ovlahkoe ?

source: Kaste, konfirmaatio, vihkiminen ja hautaaminen ?
sma: Kristedh, skylledh, pruvredh jih boernedidh ?

source: Käynnit vanhusten, sairaiden ja yksinäisten luona ?
sma: Voeres, skiemtjes jih oktegs almetjh gaavnedidh ?

source: Pakolaiskysymykset ?
sma: Gyhtjelassine mejtie almetjh jeatja laanteste diekie juhteme ?

source: Joulun, pääsiäisen ja helluntain vietto ?
sma: Jåvlem, påaskem jih pinsem heevehtidh ?

source: Ympäristötyö ?
sma: Byjresebarkoe ?

source: Kirkkorakennusten hoitaminen ?
sma: Gärhkoegåetieh urriestidh ?

source: Reilu kauppa ?
sma: Riekteslaakan åesistidh ?

source: Lasten ja nuorten musiikkitoiminta ?
sma: Musigkebarkoe maanide jih noere almetjidie ?

source: Kirkollisvaalit 18. syyskuuta
sma: Gärhkoeveeljeme skiereden 18 b:n

source: Kirkollisvaaleissa 18. syyskuuta jäsenet voivat valita, mihin Ruotsin kirkon tulee käyttää voimansa neljänä seuraavana vuotena.
sma: Gärhkoeveeljemisnie skiereden 18b:n datne veeljh mejnie Sveerjen gärhkoe edtja båetije nieljie jaepine barkedh.

source: Kenelle haluat antaa luottamuksesi ?
sma: Giesse luhpiem vedtieh ?

source: Vaalipäivänä äänestetään äänestyskortissa ilmoitetussa vaalihuoneistossa. Äänivaltaiset jäsenet saavat äänestyskortin postitse viimeistään 31. elokuuta.
sma: Veeljemebiejjesne gielem biejh veeljemetjiehtjelisnie gusnie dihte lea, daam gieleleahpesne tjaalasovveme jih daam påasten tjirrh åadjoeh minngemes mietsken 31 b:n.

source: Kortissa kerrotaan lisäksi, onko vaalipäivänä erityisiä äänten vastaanottopaikkoja.
sma: Desnie aaj tjaalasovveme jis veeljemebiejjesne sjiere gieledåastoesijjie gååvnesh.

source: Äänestää voi myös ennen vaalipäivää.
sma: Datne aaj maahtah veeljemebiejjien åvtelen gielem vedtedh.

source: Kirkollisvaalit käsittävät kolme tai neljä vaalia
sma: Gärhkoeveeljeme golme jallh niejljie veeljeme leah

source: Kirkollisvaaleissa (kyrkoval) äänestetään kolmessa tai neljässä vaalissa. Sen ratkaisee kotiseurakunnan paikallinen organisaatio:
sma: Gärhkoeveeljemisnie golme jallh nieljie veeljemisnie gielem biejh, guktie vååjnoe dov lihkesbijre åårganisasjovnesne dennie gärhkoetjåangkesne gusne datne årroeminie:

source: 1) kirkkovaltuusto (kyrkofullmäktige) tai välittömillä vaaleilla valittu kirkkoneuvosto (direktvalt kyrkoråd)
sma: 1) gärhkoeståvroe jallh dallegh veeljeme gärhkoeraerie.

source: Kirkkovaltuustossa ja kirkkoneuvostossa käsitellään seurakunnan toimintaa ja tavoitteita koskevia asioita.
sma: Daesnie gyhtjelassine barkieh mejtie dov gärhkoetjåangkesne vihkeles leah, vuesehte gaavhtan barkojne mejnie barkoeminie jih magkeres ulmieh gärhkoetjåangkoe edtja jaksedh.

source: 2) yhtymän yhteinen kirkkovaltuusto (samfällda kyrkofullmäktige)
sma: 2) ektine gärhkoeståvrojne

source: Kun kyse on taloudesta ja hallinnosta, usea seurakunta toimii monesti yhteistyössä yhtymässä.
sma: Jijnjh aejkieh gellie gärhkoetjåangkoeh ekonomijen jih administrasjovnine ektesne barkieh.

source: Yhteinen kirkkovaltuusto päättäätaloudesta, kiinteistöasioista yms.
sma: Ektie gärhkoeståvroe nännosti vierhtiej jih gåetiej bijre jih nimhtemes.

source: 3) hiippakuntavaltuusto (stiftsfullmäktige)
sma: 3) Stifteståvroe

source: Ruotsin kirkko on jaettu kolmeentoista hiippakuntaan.
sma: Sveerjen gärhkoe golmeluhkie stiftine juakeme.

source: Kunkin hiippakunnan johdossa on piispa.
sma: Fierhtene stifte bispem åtna.

source: Yksi hiippakunnan tehtävistä on tukea seurakuntia niiden toiminnan kehittämisessä.
sma: Stiften diedte lea gärhkoetjåangkoeh duedtedh jih barkoem öövtiedidh.

source: 4) kirkolliskokous (Kyrkomötet)
sma: 4) Gärhkoetjåahkoe

source: Kirkolliskokous on Ruotsin kirkon korkein päättävä elin ja siinä on 251 jäsentä.
sma: Gärhkoetjåahkoe lea gärhkoen jillemes nännoestimmie åårgane 251 lihtsegi gujmie.

source: Siellä ratkaistaan yhteiset asiat, jotka koskevat esimerkiksi kirkon säännöstöä ja kasteeseen, konfirmaatioon, vihkimiseen ja hautaukseen liittyviä kysymyksiä.
sma: Daesnie ektie gyhtjelssi bijre nänneostieh vuesehte gaavhtan gärhkoen tjaaleh-luhpieh, jih dovne dah gyhtjelassh kristedh, skylledh, pruvredh jih boernedh.

source: Äänestyskortista näkyy, missä vaaleissa saa äänestää.
sma: Magkeres veeljeme datne maahtah darjodh veeljemeleahpesne lohkh.

source: Välittömät vaalit
sma: Dallegh veeljeme

source: Kansallinen taso
sma: Naasjovne daltese

source: Kirkolliskokous
sma: Gärhkoetjåahkoe

source: Kirkkohallitus
sma: Gärhkoeståvroe

source: Alueellinen taso
sma: Reegijovne daltese

source: Hiippakuntavaltuusto
sma: Stiftedeaveståvroe

source: Hiippakuntahallitus
sma: Stifteståvroe

source: Paikallinen taso
sma: Lihkes bijre daltese

source: Paikallinen taso, kun seurakunta ei kuulu yhtymään
sma: Lihkes bijre daltese gosse gärhkoetjåangkoeh eah leah meatan

source: Paikallinen taso, kun seurakunta kuuluu yhtymään
sma: Lihkes bijre daltese gosse gärhkoetjåangkoe meatan leah

source: Yhtymän yhteinen kirkkovaltuusto
sma: Ektie gärhkoedeaveståvroe

source: Kirkkolautakunta
sma: Gärhkoemoenehtse

source: Kirkkovaltuusto
sma: Gärhkoedeaveståvroe

source: Kirkkoneuvosto
sma: Gärhkoeraerie

source: Välittömillä vaaleilla valittu kirkkoneuvosto
sma: Dalleghveeljeme gärhkoeraerie

source: Kirkonkokous
sma: Gärhkoetjåahkoe

source: Näin se toimii
sma: Naemhtie edtja årrodh

source: Harmaat ruudut = elimet, joita vaalit koskevat.
sma: Kraevies skaavhtegh = dah åårganh mejtie mijjieh gärhkoeveeljemasse veeljin.

source: Kokovalkeat ja - harmaat ruudut = päättävät elimet.
sma: Deave veelkes jih kraevies skaavhtegh = dah nännoestimmieh åårganh.

source: Viivoitetut ruudut = toimeenpanevat elimet.
sma: Dah krosseskaavtegh = dah barkoe åårganh.

source: Välittömillä vaaleilla valittu kirkkoneuvosto on sekä päättävä että toimeenpaneva elin.
sma: Gärhkoeraerie mejtie dallegh veeljeme dah dovne nännoestimmie jih barkoe åårganh.

source: Äänioikeutettu saa äänestää kolmessa tai neljässä vaalissa, ts. kirkolliskokoukseen, hiippakuntavaltuustoon ja yhteen tai kahteen paikalliseen elimeen sen mukaan, kuuluuko seurakunta johonkin yhtymään.
sma: Datne gieh åadtja veeljedh nuepiem åtna golme jallh njieljie veeljeminie gielem biejedh, Gärhkoetjåahkose, stiftedeaveståvrose jih akten jallh göökten lihkesbijre åårganide jih jis gärhkoe-tjåangkose ektesne lea.

source: Äänestäminen
sma: Veeljedh

source: Kirkollisvaaleissa äänestetään suurin piirtein samoin kuin yleisissä vaaleissa.
sma: Gielem vedtedh seamma vuekine goh dah siejhme veeljeminie.

source: Jos äänestää ennen vaalipäivää tai erityisessä äänten vastaanottopaikassa, on käytettävä äänestyskorttia.
sma: Datne tjoerh gieleleahpam nuhtjedh jis veeljemebiejjien åvtelen gielem vedttieh jih jis sjiere gieledåastoesijjine gielem vedth..

source: Vaikka äänestää vaalihuoneistossa, äänestyskortti tulee ottaa mukaan.
sma: Jis veeljemetjiehtjelisnie gielem vedth dellie aaj tjoerh gieleleahpam meatan vaeltedh.

source: Vaalipäivänä 18. syyskuuta
sma: Veeljemebiejjesne skiereden 18 b:n

source: Vaalihuoneistossa
sma: Veeljemetjiehtjelisnie

source: Äänestyskortissa lukee, missä vaalihuoneistossa (vallokal) voi äänestää ja milloin se on auki.
sma: Gieleleahpesne maahtah lohkedh gusnie veeljemetjiehtjele jih gåessie dihte gaahpene.

source: Erityisessä äänten vastaanottopaikassa
sma: Sjiere gieledåastoesijjie

source: Joskus järjestetään myös erityisiä äänten vastaanottopaikkoja (särskilt röstmottagningsställe).
sma: Muvhtene aaj sjiere gieledåastoesijjie tsegksovveme.

source: Jos sellaisia on vaalipäivänä, niiden sijainnista ja aukioloajoista ilmoitetaan äänestyskortissa.
sma: Jis naemhtemes gååvnesh veeljemebiejjesne dellie maahtah gieleleahpesne lohkedh gusnie sijjie jih gåessie gaahpene leah.

source: Ennen vaalipäivää
sma: Veeljemebiejjien åvtelen

source: Toimistot koko maassa
sma: Ekspedisjovnh abpe rijhkesne

source: 5. syyskuuta–14. syyskuuta voi koko maassa äänestää ennakkoon kirkkoherranvirastoissa ja seurakuntatoimistoissa.
sma: Skiereden 5 b:n jih 14 b:n gaskoeh maahtah gielem åvtelen vedtedh pastors- / jih gärhkoetjåangkoe-ekspedisjovnine abpe rijhkesne.

source: Lisätietoja saa seurakunnasta, jossa haluaa äänestää.
sma: Vielie saernieh maahtah åadtjodh dov gärhkoetjåangkosne gusnie gielem sijhth vedtedh.

source: Erityiset äänten vastaanottopaikat
sma: Sjiere gieledåastoesijjie

source: Ennakkoäänestystä varten on myös saatettu järjestää erityisiä äänten vastaanottopaikkoja (särskilt röstmottagningsställe).
sma: Maehtieh dovne sjiere gieledåastoesijjie utnedh gusnie gielem maahtah vedtedh gieleveeljemebiejjien åvtelen.

source: Tietoja eri mahdollisuuksista saa omasta seurakunnasta.
sma: Bieljelh dov gärhkoetjåangkoem jih govlh magkeres nuepieh åtna.

source: Kirjeäänestys
sma: Prievien tjirrh gielem vedtedh

source: Yksi ennakkoäänestystapa on kirjeäänestys (brevröstning).
sma: Jeatja vuekiem åtna prievien tjirrh gielem veeljemen åvtelen vedtedh.

source: Siihen tarvitaan ns. kirjeäänestyspaketti (brevröstningspaket), jonka voi tilata kirkkoherranvirastosta tai seurakuntatoimistosta.
sma: Dellie ” prieviegielevadtesem ” darpesjh utnedh jih daam pastors- / gärhkoetjåangkoste maahtah dängkodh.

source: Se sisältää kaiken tarvittavan, mm. tyhjiä vaalilippuja, jotka voi täyttää itse.
sma: Dejnie sisvegisnie gaajhkem gaavnh, dovne gåaroes veeljemeleahpa mejtie jijtje maahtah tjaeledh.

source: Tavallisesti siltä nimeämisryhmältä, jota aikoo äänestää, voi kuitenkin saada painettuja vaalilippuja.
sma: Siejmetji maahtah gieleleahpah åadtjodh mejtie joe tjaalassovveme nomineringsdåehkeste.

source: Kirjeäänen on oltava perillä viimeistään 14. syyskuuta.
sma: Dov prieviegielem tjoeverin skiereden 14b:n åvtelen utnedh.

source: Äänestys valtuutetun välityksellä
sma: Dijren tjirrh gielem vedtedh

source: Äänestäminen valtuutetun välityksellä (budröstning) tehdään samalla tavoin kuin kirjeäänestys, mutta se on tarkoitettu etupäässä niille, jotka ovat aikoneet äänestää vaalihuoneistossa mutta joilla on este vaalipäivänä. ”
sma: Dijren tjirrh gielem vedtedh seamma vuekine goh prievien tjirrh, daate voestemes vuekie disse gie gieletjiehtjelisnie edtja gielem vedtedh men ij maehtieh veeljemebiejjesne. ”

source: Kirjeäänestyspaketti ” sisältää myös kaiken sen, mitä tarvitaan äänestettäessä valtuutetun välityksellä.
sma: Pieviegielevadtesen ” sisvegisnie gaajhkem gaavnh gosse gielem dijren tjirrh vedtieh.

source: Keitä voi äänestää ?
sma: Giejtie gielem vedtedh ?

source: Kirkollisvaaleissa äänestetään nimeämisryhmää (nomineringsgrupp), joka vastaa yleisten vaalien puoluetta.
sma: Gärhkoeveeljemisnie nomineringsdåehkese gielem vedth, seamma goh paartijjh siejhme veeljemisnie.

source: Äänestäessään voi myös valita henkilön, siis merkitä nimeämisryhmän listalle rastin sen ehdokkaan kohdalle, jonka mieluiten haluaa tulevan valituksi.
sma: Datne aaj maahtah gielem aajne almetjasse vedtedh, kroessem biejh kaandidatese nomineringedåehkien lästosne disse giem eermes sijhth veeljedh.

source: Nimeämisryhmät tiedottavat itse siitä, miten ne haluaisivat kirkon työskentelevän ja toimivan ja mihin Ruotsin kirkon tulisi käyttää voimansa.
sma: Nomineringedåehkieh jijtje saernieh vedtieh guktie gärhkoe edtja barkedh båetije biejjine, gusnie Sveerjen gärhkoe edtja faamoem biejedh.

source: Valittavissa olevat ryhmät saa yleensä tietää omasta seurakunnastaan.
sma: Giejdie dåehkide gielem vedtedh maahtah siejmetji gärhkoetjåangkoen tjirrh daejredh.

source: Luettelot on julkaistu myös Internet-osoitteessa www.svenskakyrkan.se.
sma: Lästoeh aaj daesnie gååvnesh www.svenskakyrkan.se

source: Vaalitulokset
sma: Mejtie veeljeme vuesehte

source: Alustavat tulokset julkaistaan vaalihuoneistojen suljettua ovensa Internet-osoitteessa www.svenskakyrkan.se sitä mukaa, kun laskenta edistyy.
sma: Annjebodts veeljemevuesehte maahtah www.svenskakyrkan.se vuartasjidh dan männgan gosse ryökneme, gåessie veeljemetjiehtjelh gaaptjeme.

source: Lopullinen tulos julkaistaan mm. sivulla www.svenskakyrkan.se, kun hiippakunnat ovat tarkistaneet kaikki äänimäärät.
sma: Minngemes vuesiehtimmie maahtah vuejnedh daesnie www.svenskakyrkan.se gosse stifth vihth gaajhkh gielh ryökneme.

source: Äänestyskortti
sma: Dov gieleleahpa

source: Äänivaltaisille jäsenille lähetetään äänestyskortti (röstkort) joka on perillä viimeistään 31. elokuuta.
sma: Datne gie gielem åadtjh vedtedh galka minngemes mietsken 31 b. n gieleleahpam gåatan åadtjome.

source: Äänestyskorttiin on merkitty yksilölliset tiedot siitä, missä vaaleissa saa äänestää ja missä ja milloin äänestäminen on mahdollista.
sma: Gieleleahpesne laavenjassh dov bijre tjaaleme jih mejtie veeljemindie åadtjh veeljedh, jih gusnie jih gåessie åadtjh veeljedh.

source: Jos äänestyskortti on kadonnut tai jos siinä on virheitä, tulee ottaa yhteys kirkkohallitukseen, Kyrkostyrelsen, Svenska kyrkan, 751 70 Uppsala, 018-16 96 00 (Informationsservice), tai tilata uusi osoitteesta www.svenskakyrkan.se.
sma: Jis gieleleahpam dasseme jallh miste sisvege, dellie maahtah Gärhkoeståvrose bieljelidh, Svenskakyrkan 751 70 Uppsala, 018-16 96 00 (Saernieviehkie), jallh orre dängkodh daesnie www.svenskakyrkan.se.

source: Myös sen, joka ei ole saanut äänestyskorttia ollenkaan mutta joka on mielestään äänestyskelpoinen, tulee ottaa yhteys kirkkohallitukseen.
sma: Dihte gie ij naan gieleleahpam åadtjome, dihte aaj gärhkoeståvroem bieljele.

source: Äänestyskortti lähetetään väestökirjoissa olevaan osoitteeseen.
sma: Gieleleahpam dov tjaalessäjjan sedtieh.

source: Kopio äänestyskortista (dubblettröstkort) voidaan faksata siihen seurakuntaan, jossa äänestää, ja Ruotsin kirkon ulkomaanseurakuntiin.
sma: Gieleleahpam maam guelmiehtehteme maehtieh faaksen tjirrh sedtedh gärhkoetjåangkose gusnie gielem vedth jih Sveerjen gärhkoen ålkolaantengärhkoetjåangkose.
